err_1 = 10
err_2 = 20
err_3 = 50

ssv_1 = 2
ssv_2 = 10
ssv_3 = 20

cc_12 = 0
cc_13 = 0
cc_23 = -0.6

print(f"Акції Виду А\u2081:\n\tСподівана Норма Прибутку: {err_1}%\n\tСередньоквадратичне Відхилення: {ssv_1}%\n\tКоефіцієнти Кореляції: \u03C1\u2081\u2082 = {cc_12}, \u03C1\u2081\u2083 = {cc_13}\n\nАкції Виду А\u2082:\n\tСподівана Норма Прибутку: {err_2}%\n\tСередньоквадратичне Відхилення: {ssv_2}%\n\tКоефіцієнти Кореляції: \u03C1\u2081\u2082 = {cc_12}, \u03C1\u2082\u2083 = {cc_23}\n\nАкції Виду А\u2083:\n\tСподівана Норма Прибутку: {err_3}%\n\tСередньоквадратичне Відхилення: {ssv_3}%\n\tКоефіцієнти Кореляції: \u03C1\u2081\u2083 = {cc_13}, \u03C1\u2082\u2083 = {cc_23}\n\n")